{
  "events": [
    {
      "id": 1,
      "date": "2023-06-03T19:00:00",
      "type": "concerts",
      "title": "«ВЕК имени СИНАТРЫ»",
      "desc": "Посвящение Фрэнку Синатре.",
      "options": {
        "style": "Джаз",
        "age": "6+"
      },
      "mainImg": "img/6775f20401b245a225846e0688dfe5f9.jpg",
      "info": [
        {
          "heading": "Посвящение Фрэнку Синатре.",
          "content": "В уникальном концерте, посвященном бессмертному творчеству легендарного Фрэнка Синатры, зрители смогут погрузиться в атмосферу золотой эры джаза и поп-музыки. Под звуки безупречно исполненных каверов, юные таланты и опытные музыканты объединят свои голоса и инструменты, чтобы интерпретировать самые известные хиты величайшего певца XX века."
        },
        {
          "content": "Зрителям будет представлена не только классика, такая как “My Way” и “Strangers in the Night”, но и менее известные, но не менее чарующие композиции, которые позволят вновь раскрыть слои его гениального наследия."
        },
        {
          "content": "Этот концерт станет эмоциональным путешествием в мир любви, надежды и воспоминаний, приглашающим каждого зрителя ощутить магию музыки Синатры и его неугасимую связь с актуальностью современных дней. Не упустите возможность стать частью этого незабываемого события!"
        }
      ],
      "price": "700-1900 руб.",
      "secondaryImg": [
        "img/6775f20401b245a225846e0688dfe5f9.jpg",
        "img/c499835e11691b8d4176b47885dfc6e6.jpg"
      ]
    },
    {
      "id": 2,
      "date": "2023-06-30T19:00:00",
      "type": "concerts",
      "title": "Опера VS Оперетта",
      "desc": "Санкт-Петербургский камерный оркестр Olympic Orchestra",
      "options": {
        "style": "Классика"
      },
      "mainImg": "img/c499835e11691b8d4176b47885dfc6e6.jpg",
      "info": [
        {
          "heading": "Санкт-Петербургский камерный оркестр Olympic Orchestra",
          "content": "Солистка – Надежда Троицкая (скрипка)\nДирижёр – Илья Филькенштейн\nХудожественный руководитель - Алексей Степанов"
        },
        {
          "heading": "",
          "content": "Приглашаем вас в волшебный мир классической музыки и захватывающих историй на нашем концерте, посвященном лучшим ариям оперы и оперетты. Этот вечер станет погружением в атмосферу великих произведений классического музыкального наследия, где каждый звук напоминает о страсти, трагедии и нежности.\nЗрители смогут насладиться великолепными произведениями таких композиторов, как Джузеппе Верди, Вольфганг Амадей Моцарт, Джакомо Пуччини и Иоганн Штраус, а также услышать яркие и запоминающиеся мелодии из оперетт, написанных такими мастерами, как Имре Кальман и Франц Легар. Каждый номер, от величественного до легкого, приглашает вас в захватывающее путешествие через мир человеческих эмоций и переживаний."
        },
        {
          "heading": "",
          "content": "Концерт станет не только ярким музыкальным событием, но и возможностью насладиться искусством в его самых изящных проявлениях. Присоединяйтесь к нам, чтобы испытать магию оперного вокала и ощутить глубину чувств, поднимая дух и вдохновляя на новые свершения!"
        }
      ],
      "price": "700-1900 руб.",
      "secondaryImg": [
        "img/c499835e11691b8d4176b47885dfc6e6.jpg",
        "img/03a43cdcea0377b70240ae14f0211a87.jpg"
      ]
    },
    {
      "id": 3,
      "date": "2023-07-15T18:00",
      "type": "concerts",
      "title": "Антонио Вивальди. Времена года",
      "desc": "Санкт-Петербургский камерный оркестр Olympic Orchestra",
      "mainImg": "img/03a43cdcea0377b70240ae14f0211a87.jpg",
      "options": {
        "style": "Классика"
      },
      "info": [
        {
          "heading": "Санкт-Петербургский камерный оркестр Olympic Orchestra",
          "content": "Солистка – Надежда Троицкая (скрипка)\nДирижёр – Илья Филькенштейн\nХудожественный руководитель - Алексей Степанов"
        },
        {
          "content": "Музыка Вивальди на века! Изысканная роскошь, пышность и причудливая эстетика эпохи барокко в полной мере нашли воплощение в творчестве знаменитого венецианца Антонио Вивальди. Его называют «итальянским Бахом», и неспроста: за 63 года жизни музыкант написал около 800 произведений, включая оперы, хоровые произведения, более 500 концертов для различных инструментов и оркестра. Талантливый композитор-новатор, виртуозный скрипач, блестящий дирижер и педагог, он оставил после себя богатейшее творческое наследие.\nВ первом отделении прозвучит знаменитый цикл «Времена года» Антонио Вивальди, второе же отделение будет посвящено мелодичным серенадам для струнного оркестра Эдуарда Элгара и Петра Ильича Чайковского."
        },
        {
          "content": "1 отделение\nА. Вивальди «Времена года»:\nКонцерт № 1 ми мажор «Весна»\nКонцерт № 2 соль минор «Лето»\nКонцерт № 3 фа мажор «Осень»\nКонцерт № 4 фа минор «Зима»\n2 отделение\nЭ. Элгар «Серенада для струнного оркестра»\nП. Чайковский «Серенада для струнного оркестра»"
        }
      ],
      "price": "700-1900 руб.",
      "secondaryImg": [
        "img/c499835e11691b8d4176b47885dfc6e6.jpg",
        "img/03a43cdcea0377b70240ae14f0211a87.jpg"
      ]
    },
    {
      "id": 4,
      "date": "2023-06-29T14:00:00",
      "type": "trips",
      "title": "«Земля до начала времен»",
      "desc": "Откройте секреты доисторического мира",
      "mainImg": "img/e1b98a579d8667b7455bf2f8c8720a03.jpg",
      "info": [
        {
          "heading": "Откройте секреты доисторического мира",
          "content": "Специальная экскурсионная программа «Земля до начала времен» — это увлекательное путешествие в мир древних существ, раскрывающее историю эволюции, от микроорганизмов до колоссов.\nПосетители смогут познакомиться с уникальными экспонатами, включая ископаемые останки динозавров, млекопитающих и морских обитателей, которые когда-то населяли нашу планету."
        },
        {
          "content": "Экскурсия включает подробные рассказы о процессе окаменения, а также о том, как ученые восстанавливают образы жизни и привычки этих удивительных существ.\nГиды поделятся интересными фактами о различных эпохах Земли, таких как мезозойская и палеозойская, и расскажут о значении палеонтологии для понимания истории жизни на планете.\nУчастники смогут задать вопросы и получить ответы от опытных специалистов, а также посетить интерактивную выставку, которая сделает изучение палеонтологии доступным и увлекательным для всех возрастов."
        }
      ],
      "price": "500-1000 руб.",
      "secondaryImg": [
        "img/e1b98a579d8667b7455bf2f8c8720a03.jpg",
        "img/a715cf49422c05a0631a9892a39d9192.jpg"
      ]
    }
  ],
  "month": "2024-07",
  "modes": [
    {
      "title": "Обзорные экскурсии",
      "image": "img/cd73a34cf83ca6bbeb91f5a39f002d09.jpg",
      "events": {
        "2024-07-02": "#",
        "2024-07-05": "#",
        "2024-07-07": "#",
        "2024-07-09": "#",
        "2024-07-12": "#",
        "2024-07-14": "#",
        "2024-07-16": "#",
        "2024-07-19": "#",
        "2024-07-21": "#",
        "2024-07-23": "#",
        "2024-07-26": "#",
        "2024-07-28": "#",
        "2024-07-30": "#"
      }
    },
    {
      "title": "Концерты",
      "image": "img/03a43cdcea0377b70240ae14f0211a87.jpg",
      "events": {
        "2024-07-03": "#",
        "2024-07-06": "#",
        "2024-07-10": "#",
        "2024-07-13": "#",
        "2024-07-17": "#",
        "2024-07-20": "#",
        "2024-07-24": "#",
        "2024-07-27": "#"
      }
    }
  ]
}